[
    {
        "quote": "Our bodies and minds are overworked by more than work. They are subject to a culture that relates to every moment as an opportunity to produce or consume.",
        "author": "Cohen",
        "handle": "2018",
        "quoteType": "psychology"
    },
    {
        "quote": "Being able to be your true self is one of the strongest components of good mental health.",
        "author": "Dr. Lauren Fogel Mersy",
        "handle": "",
        "quoteType": "individualCounseling"
    },
    {
        "quote": "Mental illness is nothing to be ashamed of, but stigma and bias shame us all.",
        "author": "Bill Clinton",
        "handle": "1999",
        "quoteType": "psychology"
    },
    {
        "quote": "We need never be hopeless, because we can never be irreparably broken.",
        "author": "John Green",
        "handle": "2008",
        "quoteType": "individualCounseling"
    },
    {
        "quote": "I believe we're going to find that respect and affection are essential to all relationships working and contempt destroys them.",
        "author": "John M. Gottman",
        "handle": "",
        "quoteType": "marriageCounseling"
    },
    {
        "quote": "Marriages are much more likely to succeed when the couple experiences a 5 to 1 ratio of positive to negative interactions whereas when the ratio approaches 1 to 1, marriages are more likely to end in divorce.",
        "author": "John M. Gottman",
        "handle": "",
        "quoteType": "marriageCounseling"
    },
    {
        "quote": "In a good relationship, people get angry, but in a very different way. The Marriage Masters see a problem a bit like a soccer ball. They kick it around. It's 'our' problem.",
        "author": "John M. Gottman",
        "handle": "",
        "quoteType": "marriageCounseling"
    },
    {
        "quote": "Burnout is an ailment of the soul. We burn out in large part because we believe work is the sure path to social, moral, and spiritual flourishing.",
        "author": "Malesic",
        "handle": "2022",
        "quoteType": "psychology"
    },
    {
        "quote": "As human beings we belong to an extremely resilient species. But traumatic experiences do leave traces on our minds and emotions, on our capacity for joy and intimacy, and even on our biology and immune systems.",
        "author": "van der Kolk",
        "handle": "2014",
        "quoteType": "psychology"
    },
    {
        "quote": "In all families, each family member is part of the family system, sending out and receiving communication.",
        "author": "Metcalf",
        "handle": "2011",
        "quoteType": "marriageCounseling"
    },
    {
        "quote": "Becoming is better than being.",
        "author": "Carol S. Dweck",
        "handle": "",
        "quoteType": "individualCounseling"
    },
    {
        "quote": "Our wounds are often the openings into the best and most beautiful part of us.",
        "author": "David Richo",
        "handle": "",
        "quoteType": "individualCounseling"
    },
    {
        "quote": "The pendulum of the mind oscillates between sense and nonsense, not between right and wrong.",
        "author": "Carl Gustav Jung",
        "handle": "",
        "quoteType": "psychology"
    },
    {
        "quote": "Happiness cannot be pursued; it must ensue.",
        "author": "Viktor E. Frankl",
        "handle": "",
        "quoteType": "individualCounseling"
    },
    {
        "quote": "Every criticism, judgment, diagnosis, and expression of anger is the tragic expression of an unmet need.",
        "author": "Marshall Rosenberg",
        "handle": "",
        "quoteType": "individualCounseling"
    },
    {
        "quote": "The primary cause of unhappiness is never the situation, but your thoughts about it. Be aware of the thoughts you are thinking.",
        "author": "Eckhart Tolle",
        "handle": "",
        "quoteType": "individualCounseling"
    }
]